/* This file is for miscellaneous toolbox strings */

/* Screen shot template string */
"Picture %d.%s" = "그림 %d.%s";

/* OpenSave Common Preview strings */
"Name" = "이름";
"Kind" = "종류";
"Size" = "크기";
"Created" = "생성됨";
"Modified" = "수정일";
"Opened" = "열림";
"Version" = "버전";
"Duration" = "실행 시간";
"Dimensions" = "규격";
"DecimalPoint" = ".";
"ZeroKB" = "0KB";
"KB" = " KB";
"MB" = "MB";
"GB" = "GB";
"TB" = " TB";
"DurationFormat" = "%d%d'%d%d";
"DimensionsFormat" = "%d x %d";
"Calculating" = "계산 중...";
"Fetching" = "가져오는 중...";
"Hyphen" = "-";
"Today" = "오늘 REPLACE_WITH_TIME 시"; /* do not localize REPLACE_WITH_TIME */
"Yesterday" = "어제 REPLACE_WITH_TIME 시";  /* do not localize REPLACE_WITH_TIME */
